{
    "about-title": "History of Behrood pharmaceutical activity",
    "about-desc-1": "Behrood Pharmaceutical Company was established in 1375 by a group of experienced pharmacists. By joining a team of experienced veterinarian doctors, the company started its work with the production of a type of oral antibiotic for poultry. From the beginning of its work, Behroud Pharmaceuticals experienced extensive cooperation with European and American veterinary medicine manufacturers to supply raw materials and licensed products or produce under the brand name of well-known companies in this industry. These collaborations took place both in the field of supplying raw materials and in the field of technical inspections by foreign experts from the collection of production parts and laboratories of Behrood company, so that before the start of the American sanctions against Iran, many of the raw materials of Behrood pharmaceuticals were supplied by companies such as Eli Lilly (Alanco , America), Pfizer (USA), Introit (Netherlands), Hoofarma (Bulgaria), BASF (Germany), Schering Plav (USA) and some reputable Indian and Chinese companies.",
    "about-desc-2": "The experience of long-term cooperation with the veterinary pharmaceutical companies of the world has made Behrood Company to become one of the most reliable, regular and well-known domestic suppliers of veterinary drugs in Iran and neighboring countries after a quarter of a century.",
    "about-desc-3": "Currently, this company provides nearly 75 different types of veterinary drugs in the pharmaceutical groups of antibiotics, anti-coccidiosis, anti-parasitic, vitamins, anti-inflammatories, antiseptics and adjuvant drugs in different forms of liquids, suspensions, tablets and pills, soluble powders. It produces water, mixed premixes in animal and poultry feed and edible pastes.",
    "about-desc-4": "The latest products of this company include antibiotic, antiseptic and anti-inflammatory sprays, as well as anti-parasitic drugs for pets and horses, whose technical specifications are mentioned in this brochure.",
    "about-desc-5": "All drugs produced in this collection are exclusively distributed by Paizan Daru Distribution Company, which is fully owned by Behroud and Behsa companies (the founder of Behroud Company). Paizan Daro Distribution Company, having 8 branches in Tehran, Khorasan, Isfahan, Kermanshah, Markazi, Mazandaran, Gilan and Golestan provinces and 23 agencies in other provinces, distributes its products with the company's means of transportation and under the standard conditions of the Veterinary Organization. The country distributes."
}