{
    "about-title": "تاریخچه فعالیت داروسازی بهرود",
    "about-desc-1": "شرکت داروسازی بهرود در سال 1375 توسط گروهی از داروسازان با تجربه تاسیس گردید. با پیوستن یک تیم از دکتران دامپزشک مجرب، شرکت کار خود را با تولید یک نوع آنتی بیوتیک خوراکی برای طیور آغاز نمود. از ابتدای کار، داروسازی بهرود همکاری­های گسترده­ای را با تولید کنندگان داروهای دامپزشکی اروپایی و آمریکایی جهت تامین مواد اولیه و تولیدات تحت لیسانس و یا تولید با نام تجاری شرکت­های صاحب نام این صنعت تجربه نمود. این همکاری­ها هم در زمینه تامین مواد اولیه و هم در زمینه بازرسی­های فنی کارشناسان خارجی از مجموعه قسمت­های تولید و آزمایشگاه­های شرکت بهرود صورت می­گرفت، بنحوی که قبل از شروع تحریم­های آمریکا علیه ایران، بسیاری از مواد اولیه داروسازی بهرود توسط شرکت­هایی همچون الی لیلی (الانکو، آمریکا)، فایزر (آمریکا)، اینتروت (هلند)، هووفارما (بلغارستان)، BASF (آلمان)، شرینگ پلاو (آمریکا) و چند شرکت معتبر هندی و چینی تامین می­گردید.",
    "about-desc-2": "تجربه همکاری طولانی مدت با شرکت­های داروسازی دامپزشکی دنیا، باعث گردید که شرکت بهرود پس از ربع قرن به یکی از معتبرترین، منظم ترین و خوشنام­ترین تامین کنندگان داخلی داروهای دامپزشکی در ایران و کشور­های همسایه تبدیل شود.",
    "about-desc-3": "در حال حاضر این شرکت نزدیک به 75 نوع داروی مختلف دامپزشکی در گروه­های دارویی آنتی­بیوتیک­ها، ضد کوکسیدیوز­ها، ضد انگلی­ها، ویتامین­ها، ضد التهاب­ها، ضد عفونی کننده­ها و دارو­های کمک درمانی را به اشکال مختلف مایعات، سوسپانسیون، قرص و بلوس­، پودر­های محلول در آب، پریمیکس­های مخلوط در خوراک دام و طیور و خمیر­های خوراکی تولید می­نماید.",
    "about-desc-4": "جدید ترین محصولات این شرکت شامل اسپری­های آنتی بیوتیکی، ضد عفونی و ضد التهاب و همچنین داروهای ضد انگلی برای حیوانات خانگی و اسب می­باشد که در این بروشور مشخصات فنی آنها ذکر شده است.",
    "about-desc-5": "کلیه دارو­های تولیدی این مجموعه انحصارا توسط شرکت پخش پاییزان دارو، که کاملا متعلق به شرکت­های بهرود و بهسا (بنیانگذار شرکت بهرود) می­باشد، توزیع می­گردد. شرکت پخش پاییزان دارو با در اختیار داشتن 8 شعبه در استان­های تهران، خراسان، اصفهان، کرمانشاه، مرکزی، مازندران، گیلان و گلستان و 23 نمایندگی در سایر استان­ها محصولات خود را با وسایل حمل و نقل متعلق به شرکت و تحت شرایط استاندارد سازمان دامپزشکی کشور توزیع می­نماید."
}